<?xml version="1.0" encoding="UTF-8"?>
<ФайлОбмена ДатаВыгрузки="01082017210248" ДатаПолученияДанныхИзCRM="">
<пмДокументСервиса GUID="43083e3a-7619-11e7-a2a5-e03f490fad05" Номер="10227" ДатаПринятияВРемонт="11092017084858" Контрагент="9dbc4fd4-7618-11e7-a2a5-e03f490fad0b" Оборудование="триммер мтд 227" СтатусРемонта="1.Диагностика" Бренд=" MTD WolfGarden CubCadetYard" ДополнительныеОтметки="227">
	<ТаблицаКомментариев НомерСтроки="1" Автор="e4fab4a3-f789-11e3-9162-e03f490fad0b" ДатаВремя="31072017085403" ТекстКомментария="проба 227"/>
</пмДокументСервиса>
</ФайлОбмена>
